const loading={
    investigator:{
        title:'探索者',
        contents:'普通の生活を送ってる人間と並んだら、<br>'+
        '邪神の気まぐれに巻き込まれたり、魔術使ったり、<br>'+
        'とてもご世辞でも普通とは言えない日々を送ってる。<br><br>'+
        'そんな非日常を彼らからは日常と呼ぶのだろう。'
    },
    KP:{
        title:'<ruby><rb>KP</rb><rp>(</rp><rt>キーパー</rt><rp>)</rp></ruby>',
        contents:'CoCシステムのGMの呼び方、原文はthe Keeper of Arcane Lore<br>秘密の守り人。<br>KPしてくれる方々いつもありがとうございます！！！！！！！！！！！'
    },
    dancing:{
        title:'ﾀﾞﾝｼﾝｸﾞ',
        contents:'オタクが踊り狂う様。<br>最初はフォロワーが盆踊りって言ったのはずだったが<br>どっかでみょさんﾀﾞﾝｼﾝｸﾞｵｰﾙﾅｲﾄとか言い始め口触り良かったのでそれから定着した。<br>なんだよﾀﾞﾝｼﾝｸﾞって'
    },
    genmibatu:{
        title:'現未×',
        contents:'正式な呼び方は「現行・未通過×」、意味は多分ネタバレと同じ<br>よくTRPG関連のふせったーや二次創作に使われてる<br>TRPGの特性上ネタバレされたら感動が薄くなるためワンクッションを挟む、卓の民のやさしさの塊。<br>秘匿シナリオが多い昨今「同卓×」とのコンボもよく見かける<br><br>通過したシナリオの現未×見たらにこにこしちゃうね！！！'
    }
}